export const contents = [
  {
    id: 0,
    title: "01. 국내 최초 ‘썬플라워 데스티니 다이아’ 전시",
    content:
      "세계에서 가장 유명한 다이아 가운데 하나인 ‘썬플라워 데스티니 다이아’를 만날 수 있는 유일한 기회!\n새빈갤러리 특별 전시회 ‘빛나는 세계’에서는 썬플라워 데스티니 다이아로 세공된\n엘리자베스 4세 목걸이와\n썬플라워 데스티니 다이아 귀걸이의 모습을 기록한 그림 ‘귀걸이를 한 소년’을 만나보실 수 있습니다.",
    img: ["/img/picture/bottom_1_cut.png", "/img/picture/bottom_3_cut.png"],
  },
  {
    id: 1,
    title: "02. 빛나는 마스터피스의 향연",
    content:
      "세계의 역사가 담긴 최고급 보석과 관련된 수많은 작품을\n섬세하고 아름다운 스토리텔링과 함께 만나보실 수 있습니다.\n보는 이를 겸손하게 만든다는 고귀한 귀금속과 유리공예 작품, \n품격 있는 그림들을 눈앞에서 지켜보는 순간을 경험할 수 있습니다.",
    img: ["/img/picture/top_1.png", "/img/picture/top_3.jpg"],
  },
  {
    id: 2,
    title: "03. 국내 최초 대규모 기획 전시",
    content:
      "국내에도 여러 번 소개된 바 있는 전설의 보석부터\n최근 해외 거장들을 통해 언급되며 화제가 된 작품들까지\n한자리에서 만나보실 수 있습니다.",
    img: ["/img/picture/top_2.jpg", "/img/picture/bottom_2_cut.jpg"],
  },
  {
    id: 3,
    title: "04. 아름다움, 그 이상의 가치",
    content:
      "아름다운 보석을 보는 것에서만 그치지 않고,\n작품에 담긴 깊은 스토리를 공유함으로써 각자에게 또 다른 설렘을 선사합니다.\n아름다움, 그 이상의 예술적 가치를 누릴 수 있습니다.",
    img: [],
  },
];
